/* No comment provided by engineer. */
"A folder named \"%@\" already exists at this location. Do you want to replace it with the folder you are moving?" = "此位置已存在名为“%@”的文件夹,您想将其替换为正在移动的文件夹吗？";

/* No comment provided by engineer. */
"A file named \"%@\" already exists at this location. Do you want to replace it with the file you are moving?" = "此位置已存在名为“%@”的文件,您想将其替换为正在移动的文件吗？";

/* No comment provided by engineer. */
"All apply" = "全部应用";

/* No comment provided by engineer. */
"Calculating %@ size" = "正在计算%@大小";

/* No comment provided by engineer. */
"Canceled" = "取消";

/* No comment provided by engineer. */
"Failed to move file (error code: %d)" = "移动文件失败(错误码:%d)";

/* No comment provided by engineer. */
"Keep both" = "保持两者";

/* No comment provided by engineer. */
"Move completed" = "移动完成";

/* No comment provided by engineer. */
"Move failed" = "移动失败";

/* No comment provided by engineer. */
"Moving \"%@\" to \"%@\"" = "移动%@到%@";

/* No comment provided by engineer. */
"Moving %d / %d" = "移动 %d / %d";

/* No comment provided by engineer. */
"Processing%@..." = "正在处理%@...";

/* No comment provided by engineer. */
"Replace" = "替换";

/* No comment provided by engineer. */
"Skip" = "跳过";

